[{"text": "<p>Die Piratenpartei Bayern spricht sich für eine intensive Erforschung von Zeitreisen aus, mit dem Ziel, diese noch in diesem Jahrzehnt Realität werden zu lassen. </p> </div> <p><br /> </p>", "id": "P001", "info_url": "http://wiki.piratenpartei.de/BY:Landesparteitag_2013.1/Antragsfabrik/Positionspapier_001", "motivation": "<p>Die Piratenpartei Bayern will damit das Land Bayern nicht nur ein paar Jahrzehnte in den Zeitstrahl bewegen, den der Rest Deutschlands 'Gegenwart' nennt, sondern es direkt ohne Umwege in die Zukunft katapultieren, der Rest darf mitkommen.  </p><p>Desweiteren möchte sie Menschen helfen, deren innere Lebenszeit nicht der aktuellen chrononormativen „Wirklichkeit“ entspricht. </p><p>Ihr Anliegen ist es ausserdem, das Amt eines Beauftragten für die Korrektur unerwünschter Zeitlinien zu schaffen, der, mit einer Zeitmaschine ausgestattet, in die Vergangenheit reisen kann, um dort die Anlässe für Shitstürme zu verhindern, bevor diese überhaupt entstehen, und positive Berichterstattung anzustoßen, wo möglich. </p><p>Der Beauftrage für die Korrektur unerwünschter Zeitlinien beobachtet die sozialen Netzwerke und handelt nach eigenem Ermessen; es ist aber davon auszugehen, dass mindestens die folgenden Zeitreisen unmittelbar in Angriff genommen werden: </p><p>1. Eine Reise zum 22. April 2012, um den Berliner Abgeordenten Martin Delius vor Vergleichen des Wachstums der Piratenpartei mit dem Wachstum der NSDAP zu warnen. </p><p>2. Eine Reise zum 6. Mai 2012, um im Gasometer in Berlin ein Paar Socken an den damaligen politischen Geschäftsführer der Piraten, Johannes Ponader, zu übergeben. </p><p>3. Eine Reise zum 17. September 2012, um die Verlagsgruppe Random House durch Einsatz einer Urheberechtspositionsmanipulationspistole (siehe Antrag PA849) dazu zu bringen, auf das Verschicken einer Take-Down-Notice laut DMCA bezüglich einer illegal zum Download angebotenen Kopie des Buches „Klick-Mich“ von Julia Schramm zu verzichten. </p><p>4. Eine Reise in die 42. Kalenderwoche des Jahres 2012, um Markus Barenhoff davon zu überzeugen, eine größere Menge Marihuana in seiner Wohnung bereit zu halten (die zwei Gramm, die tatsächlich gefunden wurden, sorgten für ein sehr positives Echo, und es ist davon auzugehen, dass sich dies bei einem Fund von ein- bis zwei Kilo zu einem wahren Begeisterungstaumel ausbauen ließe). </p><p>Sollte sich der Plan einer Zeitmaschine und eines Beauftragen für die Korrektur unerwünschter Zeitlinien nicht umsetzen lassen, möge der LPT beschließen, endlich die Beschäftigung der Piratenpartei mit sich selbst zu beenden und sich auf die Aufgaben zu konzentrieren, die vor ihr liegt: Das Gewinnen der Landtagswahl (das seinerseits notwendig für die Umsetzung des Plans zum Bau einer Zeitmaschine ist).  </p><p>(Mit Zustimmung von @astefanowitsch eingereicht und mit bayernspezifischen Änderungen versehen. Ich meine diesen Antrag in der Tat sehr ernst und werde auch gerne auf dem LPT darlegen und begründen, warum wir diesen Antrag brauchen) </p><p><br /> </p><p><br /> </p>", "changed": "31.12.2012", "owner": "Tina", "title": "Zeitreisen sind Ländersache!", "kind": "Positionspapier"}]